const contents = [
  {
    id: 1,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
    bg: "/images/club/img-main-default.png",
  },
  {
    id: 2,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
    bg: "/images/club/img-main-default.png",
  },
  {
    id: 3,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
  },
  {
    id: 4,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
  },
  {
    id: 5,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
  },
  {
    id: 6,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
  },
  {
    id: 7,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
  },
  {
    id: 8,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
  },
  {
    id: 9,
    title: "범사에 감사해라 범사에 감사해라 범사에 감사해라 범사에 감사해라",
  },
];

export default contents;
